[
	{"label":"Australia’s Annual Overdose Report 2019 by the Pennington Institute","link":"https://www.penington.org.au/australias-annual-overdose-report-2019-released/"},
	{"label":"Busse JW, Craigie S, Juurlink DN, et al. Guideline for opioid therapy and chronic noncancer pain. CMAJ 2017;189:E659-E66.","link":"https://www.ncbi.nlm.nih.gov/pubmed/28483845"},
	{"label":"Analgesic Expert Group. Therapeutic Guidelines: Analgesic. Version 6. West Melbourne: Therapeutic Guidelines Ltd, 2012 (updated March 2020).","link":"https://tgldcdp.tg.org.au/topicTeaser?guidelinePage=Analgesic&etgAccess=true."},
	{"label":"Royal Australian College of General Practitioners. Prescribing drugs of dependence in general practice, Part C2: The role of opioids in pain management. East Melbourne: RACGP, 2017.","link":"https://www.racgp.org.au/clinical-resources/clinical-guidelines/key-racgp-guidelines/view-all-racgp-guidelines/prescribing-drugs-of-dependence/prescribing-drugs-of-dependence-part-c2"},
	{"label":"AIHW report 2018: Opioid harm in Australia: and comparisons between Australia and Canada","link":"https://www.aihw.gov.au/reports/illicit-use-of-drugs/opioid-harm-in-australia/contents/summary"},
	{"label":"Trescot AM, Datta S, Lee M, et al. Opioid pharmacology. Pain Physician 2008;11:S133–53.","link":"http://www.ncbi.nlm.nih.gov/pubmed/18443637"},
	{"label":"Blanch B, Pearson S-A, Haber PS. An overview of the patterns of prescription opioid use, costs and related harms in Australia. Br J Clin Pharmacol 2014;78:1159–66.","link":"https://bpspubs.onlinelibrary.wiley.com/doi/full/10.1111/bcp.12446"},
	{"label":"Kalso E, Edwards JE, Moore RA, et al. Opioids in chronic non-cancer pain: systematic review of efficacy and safety. Pain 2004;112:372–80.","link":"http://www.ncbi.nlm.nih.gov/pubmed/15561393"},
	{"label":"Roxburgh A, Bruno R, Larance B, et al. Prescription of opioid analgesics and related harms in Australia. Med J Aust 2011;195:280–4.","link":"http://www.ncbi.nlm.nih.gov/pubmed/21895598"},
	{"label":"Henderson JV, Harrison CM, Britt HC, et al. Prevalence, causes, severity, impact, and management of chronic pain in Australian general practice patients. Pain Med 2013;14:1346–61.","link":"http://www.ncbi.nlm.nih.gov/pubmed/23855874"},
	{"label":"Rogers KD, Kemp A, McLachlan AJ, et al. Adverse selection? A multi-dimensional profile of people dispensed opioid analgesics for persistent non-cancer pain. PLoS One 2013;8:e80095.","link":"http://www.ncbi.nlm.nih.gov/pubmed/24312456"},
	{"label":"Harrison CM, Charles J, Henderson J, et al. Opioid prescribing in Australian general practice. Med J Aust 2012;196:380–1.","link":"http://www.ncbi.nlm.nih.gov/pubmed/22471532"},
	{"label":"NSW Therapeutic Advisory Group Inc. Preventing and managing problems with opioid prescribing for chronic non-cancer pain. Sydney: NSW TAG, 2015.","link":"http://www.nswtag.org.au/wp-content/uploads/2017/07/pain-guidance-july-2015.pdf"},
	{"label":"Busse JW, Craigie S, Juurlink DN, et al. Guideline for opioid therapy and chronic noncancer pain. CMAJ 2017;189:E659-E66"},
	{"label":"Dowell D, Haegerich TM, Chou R. CDC Guideline for prescribing opioids for chronic pain - United States, 2016. MMWR Recomm Rep 2016;65:1-49.","link":"https://www.ncbi.nlm.nih.gov/pubmed/26987082"},
	{"label":"Faculty of Pain Medicine. Australian and New Zealand College of Anaesthetists. Recommendations regarding the use of opioid analgesics in patients with chronic non-cancer pain.  PM01 2015 Melbourne: ANZCA, 2015.","link":"http://fpm.anzca.edu.au/documents/pm1-2010"},
	{"label":"James J. Dealing with drug-seeking behaviour. Aust Prescr 2016;39:96-100 DOI: 10.18773/austprescr.2016.022","link":"https://www.nps.org.au/australian-prescriber/articles/dealing-with-drug-seeking-behaviour"},
	{"label":"Gowing L, Ali R, Dunlop A, Farrell M, Lintzeris N. National Guidelines for Medication-Assisted Treatment of Opioid Dependence, Commonwealth of Australia, Canberra, 2014.","link":"https://www.health.gov.au/resources/publications/national-guidelines-for-medication-assisted-treatment-of-opioid-dependence"},
	{"label":"Drugs and Poisons Regulation Group. Scams perpetrated by drug-seeking patients – information for prescribers. Victorian Government Department of Health and Human Services, 2014.","link":"https://www2.health.vic.gov.au/about/publications/policiesandguidelines/Scams-by-drug-seeking-patients---information-for-prescribers"},
	{"label":"Roughead EE, Semple SJ, Rosenfeld E. The extent of medication errors and adverse drug reactions throughout the patient journey in acute care in Australiaa. Int J Evid Based Healthc. 2016 Sep;14(3):113-22. doi: 10.1097/XEB.0000000000000075.","link":"https://www.ncbi.nlm.nih.gov/pubmed/26886682"}
]